<p>
	 Я (далее – «Субъект»), предоставляю Согласие на обработку персональных данных (далее — «Согласие») на условиях, изложенных далее.
</p>
<p>
	 Предоставлением Согласия является постановка соответствующего флажка и нажатие кнопки «Отправить» при регистрации или при отправке формы обратной связи, или при подаче электронной заявки на обучение на Интернет-сайте Оператора&nbsp;<a href="http://uc-vrn.ru/">http://uc-vrn.ru</a>&nbsp;
</p>
<p>
	 Я принимаю решение о предоставлении моих персональных данных и даю согласие на их обработку свободно, своей волей и в своем интересе Автономной некоммерческой организации дополнительного профессионального образования «Центрально-Черноземный Учебный Центр» (АНО ДПО «ЦЧР учебный Центр», далее Центр), юридический адрес: 394033 г Воронеж, Ленинский пр-т, д 119А, лит 5А, оф 141
</p>
<p>
	 Цель обработки персональных данных: обеспечение соблюдения Конституции Российской Федерации, федеральных законов и иных нормативных правовых актов, реализации прав граждан во время обучения в Центре в соответствии с Законом Российской Федерации «Об образовании», обеспечение личной безопасности, осуществление деятельности в соответствии с Уставом Центра, формирование и ведение федеральных, региональных и ведомственных информационных систем обеспечения процесса обучения в Центре и деятельности Центра.
</p>
<p>
	 Перечень персональных данных, на обработку которых дается согласие: фамилия, имя, отчество; дата, место рождения, пол; паспортные данные; СНИЛС; данные о гражданстве; сведения об образовании (образовательное учреждение, время обучения, присвоенная квалификация); сведения о направлениях подготовки (специальности); сведения о месте регистрации; контактная информация (мобильный и (или) домашний телефон, адрес электронной почты); сведения о дополнительной профильной подготовке, сведения о необходимости создания для обучающегося специальных условий при организации образовательного процесса в связи с его инвалидностью; сведения о наличии или отсутствии индивидуальных достижений; фотография.
</p>
<p>
	 Перечень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки персональных данных: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных с использованием бумажных и электронных носителей или по каналам связи, с соблюдением мер, обеспечивающих их защиту от несанкционированного доступа. Центр вправе осуществлять смешанную (автоматизированную и неавтоматизированную) обработку моих персональных данных посредством внесения их в электронные базы данных, включение в списки (реестры) и отчетные формы, предусмотренные документами, регламентирующими предоставление отчетных данных (документов).
</p>
<p>
	 Я согласен(а) считать общедоступными мои следующие персональные данные в любых сочетаниях между собой: фамилия, имя, отчество, сведения о сдаче вступительных испытаний, сведения о наличии или отсутствии индивидуальных достижений, сведения о направлениях подготовки (профилей), сведения и промежуточных и итоговых результатах обучения, сведения о перемещениях/переводах внутри Центра. Предоставляю Центру право осуществлять с моими общедоступными персональными данными все вышеуказанные действия и применять вышеуказанные способы обработки, в том числе, раскрытие их неопределенному кругу лиц путем размещения в общедоступных источниках (сайт Центра, периодические издания и информационные стенды и т.п.).
</p>
<p>
	 Я согласен(а) с тем, что Центр может проверить достоверность предоставленных мною персональных данных, в том числе с использованием услуг других организаций, без уведомления меня об этом.
</p>
<p>
	 Настоящее согласие действует с момента его подписания и до окончания обучения в Центре, либо до его отзыва. Согласие может быть отозвано в любой момент по письменному заявлению, направленному в адрес Центра по почте заказным письмом с уведомлением о вручении либо переданному уполномоченному представителю Центра под роспись с указанием даты получения, либо направлено на электронную почту по адресу&nbsp;<a href="mailto:uchcomb@mail.ru"><span style="border-width: 1pt; border-color: windowtext;">uchcomb</span><span style="border-width: 1pt; border-color: windowtext;">@</span><span style="border-width: 1pt; border-color: windowtext;">mail</span><span style="border-width: 1pt; border-color: windowtext;">.</span><span style="border-width: 1pt; border-color: windowtext;">ru</span></a>.
</p>
<p>
	 Я уведомлен(а) о том, что в случае получения моего письменного заявления об отзыве настоящего согласия на обработку персональных данных, Центр с целью выполнения требований федерального законодательства вправе продолжить обработку моих персональных данных в течение срока и в объеме, установленным законодательством. Центр обязан прекратить обработку иных персональных данных в течение периода времени, установленного законодательством для уничтожения или передачи их в архив.
</p>
<p>
	 Цель, объем, сроки, способы и содержание действий по обработке персональных данных и необходимость их выполнения мне понятны.
</p>
<p>
	 Я ознакомлен(а) с «Положением об обработке и защите персональных данных обучающихся в Центре».
</p>