<div class="title h1">Общая информация</div>
<div class="item_anons">Оценка профессиональных рисков представляет собой целый комплекс мероприятий, в которые включается и СОУТ. Однако, помимо специальной оценки, требуются также:</div>
<ul>
    <li>оценка защищенности сотрудников;</li>
    <li>оценка риска получения травмы на производстве;</li>
    <li>индивидуальные риски, связанные с профессией.</li>
</ul>
<p>Масштабы оценки профессиональных рисков намного шире, поскольку именно такие мероприятия позволяют в полной мере изучить, насколько рискованной является деятельность работника с точки зрения опасности. Расчет профессиональных рисков осуществляется с опорой на работника.</p>
<p>Если Вам необходимо провести расчет рисков – звоните <a href="tel:+7 (473) 230-25-01">+7 (473) 230-25-01</a></p>